"space"="　";

"noUserNameError"="ユーザ名エラー";
"noUserNameErrorMSG"="ユーザ名が空白です。";
"existUserNameError"="ユーザ名エラー";
"exitUserNameErrorMSG"="既に存在するユーザ名です。";
"includeSpaceUserNameError"="ユーザ名エラー";
"includeSpaceUserNameErrorMSG"="ユーザ名に空白が含まれています。";
